<div class="print_page">
<br />Ф.И.О больного: <b><i><u>{{client}}</u></i></b> , дата  рождения (возраст) <b><i><u>{{client_birthDate}}</u></i></b> (<b><i><u>{{age}}</u></i></b>)
<br />Номер истории  болезни: <b><i><u>{{externalId}}</u></i></b>
<br />Место жительства: <b><i><u>{{client_addressReg}}</u></i></b>
<br />Дата поступления: <b><i><u>{{client_begDate}}</u></i></b>
<br />Дата операции: <b><i><u>{{begDate}}</u></i></b>
<br />Диагноз до операции: <b><i><u>{{diagnose}}</u></i></b>
<br />Диагноз после  операции: <b><i><u>{{o_diagnoz}}</u></i></b>
<br />Наименование операции: <b><i><u>{{operation}}</u></i></b>
<br />Хирург: <b><i><u>{{person}}</u></i></b>
<br />Операционная бригада <b><i><u>{{brigada}}</u></i></b>
<br />Анестезия: ____________________________________________________________________________________
<br />Анестезиолог: <b><i><u>{{anest}}</u></i></b>
<br />Время  начала  операции: <b><i><u>{{o_begTime}}</u></i></b>
<br />Время окончания операции <b><i><u>{{o_endTime}}  </u></i></b>
<br />Длительность операции: <b><i><u>{{o_time}}</u></i></b>
<br />Кровопотеря: <b><i><u>{{o_blooding}}</u></i></b>
<br />Осложнение во время операции: <b><i><u>{{o_problems}}</u></i></b>
<br />Осложнение  после  операции: <b><i><u>{{o_problemsAfter}}</u></i></b>
<br />Исход операции <b><i><u>{{o_result}} {{o_endDate}}</u></i></b>  
<br />Гистологическое заключение № ________________ от ___________________
<br />
<h2>ПРОТОКОЛ ОПЕРАЦИИ</h2>
<p>
<b><i><u>{{o_protocol}}</u></i></b>
</p>
<br />Препарат: <b><i><u>{{o_drugs}}</u></i></b>
<br />
<br />Подпись Хирурга _______________________________________/<b><i><u>{{person}}</u></i></b>/ 
</div>
<link rel="stylesheet" href="/style.css" />
<script language="javascript">
	//print();
</script>
