<div class="print_page">
<h2>Патологическая лаборатория<br>
ФГБУ "НИИ онкологии им. Н.Н. Петрова" Минздрава России </h2>
<p class="center">{{actionTypeName}}</p>
Обследование № <b><u style="font-size:24px;">{{fld_12}}</u></b> <span id="first">ПЕРВИЧНО</span><span id="second">ПОВТОРНО<br />(Предыдущее исследование № {{fld_1}} )</span><br>
Результат необходимо вернуть в:<br>
<ol>
<li>Отделение <b><u><i>{{orgStructure}}</i></u></b></li>
<li>Лечащий врач <u><b><i>{{person}}</i></b></u></li>
<li>Фамилия, имя, отчество <u><b><i><big>{{client}}</big></i></b></u></li>
<li>Возраст <u><b><i>{{age}}</i></b></u></li>
<li>Пол <u><b><i>{{sex}}</i></b></u></li>

<li>Клинический диагноз<b><i><big>
{{diagnose}}
</big></i></b></li>

<li>Клинические симптомы важнейшие <u><b><i>{{fld_4}}</i></b></u></li>
<li>Когда замечена опухоль <u><b><i>{{fld_6}}</i></b></u></li>
<li>Темп роста <u><b><i>{{fld_7}}</i></b></u></li>
<li>Размеры опухоли <u><b><i>{{fld_8}}</i></b></u></li>
<li>Отношение к окружающим тканям<u><b><i>{{fld_9}}</i></b></u></li>
<li>Данные цитологического исследования<u><b><i>{{fld_10}}</i></b></u></li>
<li>Лечебные пособия (хирургическое - вид операции, лучевое, химеотерапия, и т.д., доза, эффект)<u><b><i>{{fld_11}}</i></b></u>; доза <u><b><i>{{fld_12}}</i></b></u>; эффект <u><b><i>{{fld_13}}</i></b></u></li>
<li>Мероприятие <u><b><i>{{fld_14}}</i></b></u></li>
<li>Откуда взят материал для исследования <u><b><i>{{fld_15}}</i></b></u>; Кусочков - <u><b><i>{{fld_16}}</i></b></u></li>
<li>Дополнительные сведения, Особые пожелания клинического отделения<u><b><i>{{fld_17}}</i></b></u></li>
</ol>
Подпись врача:_______________________________<u><b><i>{{person}} ({{docDate}})</i></b></u><br>
<div class="result">
Результаты исследования: <b><i>
<div style=" width:100%; display:block;">
{{fld_19}}
</div>
</i></b>
</div>
</div>
<script language="javascript">
	print();
</script> 
