<div class="print_page">
<h2 style="text-align: center;">Предоперационный эпикриз<br />№ ИБ {{externalId}}</h2>
<p style="text-align:right;">{{doc_date}}г.</p>
<p>Клинический диагноз: {{fld_0}}<br />
<ul>
<li>основное заболевание: {{fld_1}}</li>
<li>сопутствующие заболевания: {{fld_2}}</li>
</ul>
</p>
<p>Обоснование диагноза: {{fld_3}}</p>
<p>Морфологическая верификация : {{fld_4}}</p>
<p>Показания к операции : {{fld_5}}</p>
<p>План операции: {{fld_6}}</p>
<p>Заключения терапевта: {{fld_7}}</p>
<p>Заключения анестезиолога: {{fld_8}}</p>
<p>Необходимость переливания крови: <u>{{transfusiton_req}}</u></p>
<p>Комментарии: {{note}}</p>
<p>Руководитель отделения: <u>{{orgStrBoss}}</u></p>
<p>Лечащий врач: <u>{{person}}</u> _______________________________</p>
</div>
<script language="javascript">
	print();
</script>
