
<div class="print_page">
<h2>ФГБУ "НИИ онкологии им. Н.Н. Петрова" Минздрава России</h2>

Обследование <span id="first">ПЕРВИЧНО</span><span id="second">ПОВТОРНО<br />(Предыдущее исследование № {{fld_1}} )</span><br>

Результат необходимо вернуть в:  
<ol>
<li><b><u><i>{{orgStructure}}</i></u></b></li>
<li>Лечащий врач <b><u><i>{{person}}</i></u></b></li>
<li>Фамилия, имя, отчество  <b><u><i>{{client}}</i></u></b></li>
<li>Возраст <b><u><i>{{age}} лет</i></u></b> </li>
<li>Пол  <b><u><i>{{sex}}</i></u></b></li>
<li>Клинический диагноз <b><u><i>{{diagnose}}</i></u></b>  </li>
<li>Клинические симптомы важнейшие (наличие или отсутствие выделений, мокроты и пр) <b><u><i>{{fld_3}}</i></u></b></li>
<li>Лечебные пособия   <b><u><i>{{fld_7}}</i></u></b>; доза  <b><u><i>{{fld_8}}</i></u></b> ; эффект  <b><u><i>{{fld_9}}</i></u></b> ; лечения с <b><u><i>{{fld_11}}</i></u></b> по <b><u><i>{{fld_12}}</i></u></b></li>
<li>Мероприятие <b><u><i>{{fld_10}}</i></u></b></li>
<li>Откуда взят материал для исследования, номера стекол <b><u><i>{{fld_13}}</i></u></b></li>
<li>Способ получения материала <b><u><i>{{fld_14}}</i></u></b></li>
</ol>

Подпись врача:_______________________________<u><b><i>{{person}} ({{docDate}})</i></b></u><br>

	
</div>
<script language="javascript">
	print();
</script> 