<div class="print_page">
<h2 style="text-align: center;">ИНФОРМИРОВАННОЕ СОГЛАСИЕ НА ВЫПОЛНЕНИЕ ИНВАЗИВНОГО ИССЛЕДОВАНИЯ, ВМЕШАТЕЛЬСТВА, ОПЕРАЦИИ</h2>
<p>Санкт-Петербург {{doc_date}}г.</p>

<p>Настоящее добровольное согласие составлено в соответствии со статьями 30, 31,32,33 Основ законодательства РФ об охране здоровья граждан от 22 июля 1993 года №5487-1</p>
<ol>
<li>Мне, (Ф.И.О. пациента или его законного представителя) <u>{{client}}</u> разъяснены состояние моего здоровья и характер необходимых диагностических мероприятий.</li>
<li>Настоящим я доверяю Врачу <u>{{person}}</u> (в дальнейшем Врач) и его коллегам выполнить следующие инвазивные исследования, вмешательства, операции: <br /><br />
____________________________________________________________________________________________________________<br /><br />
____________________________________________________________________________________________________________<br /><br />
____________________________________________________________________________________________________________<br /><br /></li>
<li>Содержание указанных выше медицинских действий, связанный с ними риск, возможные осложнения и последствия, включая нетрудоспособность и смерть мне известны. Я хорошо понял(а) все разъяснения Врача. </li>
<li>Я понимаю, что в ходе выполнения указанных выше медицинских действий может возникнуть необходимость выполнения другого вмешательства, исследования или операции, не указанных в п.2. Я доверяю врачу и его ассистентам принять соответствующее решение, в соответствии с их проффесиональным суждением, и выполнить любые медицинские действия, которые Врач сочтет необходимым для моего состояния. </li>
<li>Я согласен на переливание донорской крови и ее компонентов в ходе операции или в послеоперационном периоде, если возникнет такая необходимость.</li>
<li>Я разрешаю моему Врачу делать фотографии и видеозаписи, связанные с моим лечебным процессом и использовать их для научных и образовательных целей.</li>
<li>Рекомендуемые мне дополнительные медикаменты, инструменты и предметы медицинского ухода я приобретаю добровольно и от претензий на компенсацию расходов отказываюсь.</li>
</ol>
<p>
<br />Подпись пациента_____________________<br /></p>
<p>
Если пациент не может подписать документ вследствие тяжести своего физического состояния или является несовершеннолетним:<br />
Подпись законного представителя пациента (ближайшего родственника)<br /><br />
<br />(Ф.И.О.) <u>{{client}}</u> /_____________________/<br /></p>
<br />
<br />Подпись врача <u>{{person}}</u> /_____________________/<br /><br />
<p>
От проведения указанных в п.2: отказываюсь, что и удостоверяю своей подписью. Мне разъяснены возможные последствия отказа от, а именно поздняя или неправильная диагностика заболевания, нетрудоспособность, смерть.</p>
<p>Подпись пациента (или его законного представителя)<br /><br />
<br />(Ф.И.О.) <u>{{client}}</u> /_____________________/<br /></p>
<p>
<br />Подпись врача (Ф.И.О.) <u>{{person}}</u> /_____________________/<br /></p>
</div>
<script language="javascript">
	print();
</script>